{
    "logo": "Архитекторы Беларуси",
    "home-page": "Главная",
    "people-page": "Деятели",
    "lang-ru": "Рус",
    "lang-en": "Англ",
    "social": "Мы в соцсетях:",

    "1st-slide-title": "Мирский замок",
    "1st-slide-text-1": "Замково-парковый комплекс «Мир» — оборонительное укрепление и резиденция в городском посёлке Мир ",
    "1st-slide-text-2": " Кореличского района Гродненской области Беларуси. Памятник архитектуры, внесён в список Всемирного наследия ЮНЕСКО. Архитектурный комплекс включает в себя замок XVI—XX веков, валы XVII—XVIII веков, пруд 1896—1898 годов, часовню-усыпальницу Святополк-Мирских с домом сторожа и воротами, пейзажный и регулярный парки, дом управляющего.",
    "2st-slide-title": "Несвижский замок",
    "2st-slide-text-1": "Дворцово-замковый комплекс, расположенный в северо-восточной части города Несвижа Минской области Беларуси",
    "2st-slide-text-2": " , является памятником архитектуры XVI-XVIII веков. Основана князем Н.Х. Радзивилл Сирота в 1583 году на месте деревянного замка. Включает в себя сам замок, замковые укрепления, а также большой ландшафтный и ландшафтный парк.",
    "3st-slide-title": "Церковь Святого Духа",
    "3st-slide-text-1": "Церковь Святого Духа — греко-католический храм (позднее православный) в Минске",
    "3st-slide-text-2": ", построенный в XVII веке. Находилась на Высоком Рынке и являлась доминантой комплекса мужского и женского греко-католических монастырей базилиан. В здании церкви сочетались черты готики и северного ренессанса. Главный фасад был украшен нишами, расписанными фресками с изображениями святых.",

    "cardsection-title": "Деятель дня",
    "card-name": "Леонид Менделевич Левин",
    "card-years": "(25 июля 1936 — 1 марта 2014)",
    "card-text": "Заслуженный архитектор Республики Беларусь, Лауреат Ленинской премии и премии Ленинского комсомола, Лауреат премии Волгоградского Комсомола, дважды лауреат Государственной премии Республики Беларусь, лауреат многих престижных конкурсов и смотров архитектурных работ, Академик Международной и Белорусской Академий архитектуры, Председатель Союза белорусских еврейских общественных объединений и общин с 1991 года. Один из авторов мемориального комплекса «Хатынь», за который (в составе авторского коллектива) был удостоен Ленинской премии.",
    "card-link": "Подробнее",

    "team-title": "Команда разработчиков",
    "team-Vlad": "(Теребей Владислав)",
    "team-Ilya": "(Головчук Илья)",
    "team-Aleksei": "(Дубовский Алексей)",
    
    "search": "поиск",

    "1st-arcCard-name":  "Леонид Менделевич Левин",
    "1st-arcCard-years": "(25 июля 1936 — 1 марта 2014)",
    "1st-arcCard-text": "Заслуженный архитектор Республики Беларусь, Лауреат Ленинской премии и премии Ленинского комсомола, Лауреат премии Волгоградского Комсомола, дважды лауреат Государственной премии Республики Беларусь, лауреат многих престижных конкурсов и смотров архитектурных работ, Академик Международной и Белорусской Академий архитектуры, Председатель Союза белорусских еврейских общественных объединений и общин с 1991 года. Один из авторов мемориального комплекса «Хатынь», за который (в составе авторского коллектива) был удостоен Ленинской премии.",

    "1-1st-timeline-date": "1969 г. - Мемориал Хатынь",
    "1-1st-timeline-title": "Мемориальный ансамбль «Хатынь»",
    "1-1st-timeline-text": "В память сотен белорусских деревень, уничтоженных нацистами в годы Великой Отечественной войны, в январе 1966 года было принято решение о создании в Логойском районе мемориального комплекса «Хатынь». В марте 1967 года был объявлен конкурс на создание проекта мемориала. В конкурсе победил коллектив архитекторов: Ю. Градов, В. Занкович, Л. Левин, скульптор народный художник БССРС. Селиханов. Торжественное открытие мемориального комплекса «Хатынь» состоялось 5 июля 1969 года. Мемориальный архитектурно-скульптурный комплекс занимает площадь около 50 га. В центре композиции мемориала находится шестиметровая бронзовая скульптура «Непокорённый человек» с мёртвым ребёнком на руках. Рядом сомкнутые гранитные плиты, символизирующие крышу сарая, в котором были сожжены жители деревни. На братской могиле из белого мрамора — Венец памяти.",
    "1-2st-timeline-date": "Минск, 1972",
    "1-2st-timeline-title": "Памятники Янке Купале и Якубу Коласу",
    "1-2st-timeline-text": "Памятник Янке Купале в Минске — памятник выдающемуся белорусскому поэту Янке Купале в г. Минске. Установлен в 1972 году в парке им. Янки Купалы к 90-летию со дня рождения народного поэта Для памятника поэту было сразу предусмотрено место на созданной диагональной аллее парка им. Янки Купалы, которое оставалось пустым более 20 лет. На массивном гранитном постаменте стоит фигура Янки Купалы во весь рост с тростью в руке. У подножия — родник и цветок папоротника. Памятник призван олицетворять личность Я.Купалы как поэта-борца.",
    "1-3st-timeline-date": "Минск, 1980—1986",
    "1-3st-timeline-title": "Троицкое предместье",
    "1-3st-timeline-text": "Троицкое предместье (Троицкая гора) — исторический район города Минска, расположенный в северо-восточной части исторического центра на левом берегу реки Свислочь. Некогда являлся торгово-административным центром столицы Республики Беларусь. На западе от Троицкой горы находится Минское Замчище, на северо-западе — Татарские огороды и Старостинская слобода, на севере — Сторожёвка, на востоке — Золотая горка, на юге — центральные районы Высокий и Низкий рынки. На территории предместья был расположен первый католический храм Минска. Здесь также находились не сохранившиеся до наших дней Свято-Вознесенский монастырь с одноименной церковью, Свято-Борисоглебская церковь, женский базилианский монастырь Святой Троицы (сохранился частично) и костёл и монастырь католического монашеского ордена мариавиток. Ныне предместье является одним из самых любимых мест отдыха минчан и гостей столицы.",
    "1-4st-timeline-date": "г. п. Красный Берег, 2006",
    "1-4st-timeline-title": "Детям, погибшим в Великой Отечественной войне (на месте детского концлагеря) и от Чернобыльской катастрофы",
    "1-4st-timeline-text": "Мемориал, являющийся памятником республиканского значения, был торжественно открыт в июне 2007 года. Комплекс был спроектирован творческой группой под руководством заслуженного архитектора Республики Беларусь, Лауреата Ленинской премии — Леонида Менделевича Левина. Творческому коллективу в составе Леонида Левина, Александра Финского и Светланы Катковой, участвующих в создании мемориала, была присуждена Государственная премия Республики Беларусь Именно в деревне Красный Берег располагался один из крупнейших детских донорских концлагерей, где находились дети в возрасте от восьми до четырнадцати лет, которых насильно отнимали у матерей близлежащих районах Белорусской ССР. У детей брали кровь для немецких солдат и офицеров, а тех, кто оставался жив, отправляли в Германию.",


    "2st-arcCard-name": "Ананич Юрий Степанович",
    "2st-arcCard-years": "(23 ноября 1955 — 28 февраля 2015)",
    "2st-arcCard-text": "Белорусский архитектор. Внёс вклад в формирование архитектурного облика современного Минска и других белорусских городов. Член Белорусского союза архитекторов. одился в Минске, отец — машинист скорого поезда. В 1978 году закончил архитектурный факультет Белорусского государственного политехнического института (сейчас БНТУ) по специальности «градостроительство». После завершения учёбы на протяжении тридцати лет работал в РУП «Институт Белгоспроект». Некоторое время занимал должность главного архитектора в компании «Глобал Инвестментс». Позже участвовал в проектировании трех высотных зданий, которые российская компания «Итера» планировала построить в дополнение к жилому небоскребу «Парус» в рамках многофункционального комплекса «Бизнес-центр по ул. М.Танка». Трагически погиб на железнодорожной станции Птичь Минского района.",

    "2-1st-timeline-date": "2002 г.",
    "2-1st-timeline-title": "Реконструкция здания Национального банка Беларуси",
    "2-1st-timeline-text": "Здание построено в начале ХХ века. В 2002 году выполнена реконструкция старого двухэтажного здания банка с приданием зданию современного облика. Был надстроен 3-й этаж. Отделение Национального банка оснастили современным технологическим и инженерным оборудованием. Обновлено здание в стиле «современная эклектика». Архитектор – Л. Л. Жук. Проектировщик – институт «Минскгражданпроект».",
    "2-2st-timeline-date": "2004 г.",
    "2-2st-timeline-title":  "Головной офис БСБ Банк по улице Заславской в Минске",
    "2-2st-timeline-text": "В рейтинге белорусских банков, опубликованном в апреле 2018 года, «БСБ Банк» занимает 17 место по активам и 16 место по собственному капиталу",
    "2-3st-timeline-date": "2007 г.",
    "2-3st-timeline-title": "Жилой комплекс посольства Российской федерации в Беларуси",
    "2-3st-timeline-text": "Проект Юрия Ананича победил в открытом конкурсе, объявленном МИДом Российской Федерации. Строительство завершилось в 2007 году. Комплекс, включающий в себя четырёхэтажный жилой дом из трех секций и двухуровневую спортивную постройку, органично вписался в природный и архитектурный ландшафт. Так, спортивный зал, помимо основного предназначения, закрыл собой Седьмую городскую больницу и замкнул пространство двора. Крыша гаража-автостоянки служит внутренним двориком. Цокольный этаж-подиум выложен красным кирпичом, а округлые бело-голубые фасады разворачиваются в сторону Свислочи и улицы Орловской.",
    "2-4st-timeline-date": "2012 г.",
    "2-4st-timeline-title": "Торговый центр с центром банковских услуг в Могилёве",
    "2-4st-timeline-text": "Разработка архитектурно-проектной документации объекта общей площадью 6500 м² шла параллельно со строительством. Юрий Ананич стремился удовлетворить как коммерческие интересы инвестора, так и требования городской администрации. Центром композиции стал банковский комплекс, точнее, его приподнятое центральное ядро с зенитным фонарем. Вокруг него выстроились универсальный торговый зал и более нагруженное архитектурными деталями помещение для торговли промышленными товарами. Козырьки у входов украшены синими алюминиевыми витражами. Пространство организовано удобно с точки зрения людей с ограниченными возможностями, вокруг здания оформлена зона отдыха.",


    "3st-arcCard-name":  "Дуж-Душевский Клавдий Степанович",
    "3st-arcCard-years": "(27 марта 1891 — 25 февраля 1959)",
    "3st-arcCard-text": "Белорусский общественно-политический и культурный деятель, архитектор и журналист. Считается автором бело-красно-белого флага — официального флага Белорусской Народной Республики (1918—1919) и Беларуси (1991—1995).",
    
    "3-1st-timeline-date": "1891 г.",
    "3-1st-timeline-title": "Виленская губерния, городок Глубокое",
    "3-1st-timeline-text": "Клавдий родился в 1891 году в городке Глубокое Виленской губернии (теперь это в Витебской области Беларуси). Получив первоначальное образование дома, приехал в Вильну и поступил в виленское реальное училище – изучал естествоведческие и физико-математические дисциплины.",
    "3-2st-timeline-date": "1912 г.",
    "3-2st-timeline-title":  "Санкт-Петербург",
    "3-2st-timeline-text": "В 1912 году отправился в Санкт-Петербург, где учился в Горном институте Императрицы Екатерины Второй. Именно там, в Петербурге, началась его общественная и культурная деятельность. Дуж-Душевский был членом Белорусского научно-литературного кружка, совместно с членами кружка издавал журнал «Утро», пробовал себя в студенческом театре.",
    "3-3st-timeline-date": "1927-1940 гг.",
    "3-3st-timeline-title": "Архитектурная деятельность",
    "3-3st-timeline-text": "В 1927 году, будучи уже 36-летним, он заканчивает в Каунасе университет и начинает работать архитектором. Не только в Каунасе, но и во всей Литве существуют здания, построенные по его проектам – жилые дома, фабрики, почтовые отделения...Некоторое время Дуж-Душевский работал в бюро знаменитого литовского архитектора русского происхождения Владимира Дубенецкого. Совместно они проектировали памятник в Йонишкисе по случаю 10-летия независимости Литвы, и, по случаю того же юбилея, – памятник в Лякечяй. По заказу общества борьбы с туберкулёзом они работали над проектом детского санатория в Каунасе (в Панямуне). Но, наверное, самой эффектной их постройкой стал знаменитый каунасский кинотеатр «Метрополис». В некоторых источниках даже утверждается, что это была самостоятельная работа белорусского автора, а Дубенецкий просто как руководитель архитектурного бюро скрепил проект своей подписью.",
    "3-4st-timeline-date": "1946 г.",
    "3-4st-timeline-title": "доцент Каунасского университета",
    "3-4st-timeline-text": "По окончании Второй мировой войны Дуж-Душевский короткое время работал доцентом Каунасского университета, но в 1946 году вновь был арестован советской администрацией. Как «белорусский буржуазный националист», он был приговорён к 25 годам заключения с конфискацией имущества, однако затем срок был сокращён до 10 лет.",
    
    "4st-arcCard-name":  "Лангбард, Иосиф Григорьевич",
    "4st-arcCard-years": "(6 января 1882 — 3 января 1951)",
    "4st-arcCard-text": "Белорусский советский архитектор, заслуженный деятель искусств Белорусской ССР (1934), обладатель Гран-при Всемирной выставки в Париже, 1937, доктор архитектуры (с 1939 года). Является одним из выдающихся зодчих Европы XX века, чьё художественное наследие оказало значительное влияние на развитие современной архитектуры. Его архитектурные работы в большой степени повлияли на формирование облика города Минска и являются образцами белорусского зодчества.",
    
    "4-1st-timeline-date": "1930 - 1934 гг.",
    "4-1st-timeline-title": "Проект Дома правительства",
    "4-1st-timeline-text": "Проект Дома правительства был подготовлен и утверждён в 1929 году, а с 1930 по 1934 годы он был реализован. Перед этим зданием был установлен памятник В. И. Ленину, разработанный Лангбардом вместе с ленинградским скульптором М. Г. Манизером. За этот ансамбль Иосифу Лангбарду было присвоено почётное звание «Заслуженный деятель искусств Белорусской ССР».",
    "4-2st-timeline-date": "1935 - 1950  гг.",
    "4-2st-timeline-title": "Преподавание",
    "4-2st-timeline-text": "С 1935 по 1950 годы Иосиф Лангбард преподавал в Ленинградском институте живописи, скульптуры и архитектуры (ЛИЖСА), ныне — Институт имени Репина в Санкт-Петербурге. В 1939 году защитил докторскую диссертацию по архитектуре.",
    "4-3st-timeline-date": "1933- 1935 гг.",
    "4-3st-timeline-title": "Театр оперы и балета",
    "4-3st-timeline-text": "Начиная с 1933 года, реализовались ещё два проекта архитектора: Театр оперы и балета на Троицкой горе и Дом Красной армии на фундаменте бывшего архиерейского дворца. В 1935 году Лангбард взялся за переработку проекта здания Академии наук Белорусской ССР, разработанного Г. Лавровым[3].",
    "4-4st-timeline-date": "1935 г.",
    "4-4st-timeline-title": "Дом Советов в Могилёве",
    "4-4st-timeline-text": "В 1935 году Лангбарду было поручено разработать проект Дома Советов в Могилёве, куда вскоре предполагалось перенести столицу БССР. Здание возводили в 1938—1940 годы. ",


    "5st-arcCard-name": "Шабуневский, Станислав Данилович",
    "5st-arcCard-years": "(2 декабря 1866 / 1868 — после 1937",
    "5st-arcCard-text": "Белорусский архитектор, автор значительной части застройки Гомеля начала XX в. Почётный гражданин Гомеля. Творческое наследие С. Д. Шабуневского составляют различные архитектурные проекты, руководство восстановительными работами, инспектирование строительства многих объектов в Гомеле и окружающих населённых пунктах.",
    
    "5-1st-timeline-date": "1898 г.",
    "5-1st-timeline-title": "Гомельская мужская гимназия",
    "5-1st-timeline-text": "Первое здание, выполненное по его проекту С. Д. Шабуневского.  Это 2-хэтажное каменное здание в неоклассическом стиле, занимавшее почти целый квартал на углу Могилёвской и Гимназической улиц. Бронзовая закладная доска на начало работ по возведению гимназии сохраняется в Гомельском областном краеведческом музее. Здание одного из старейших учебных заведений города сохранилось до нашего времени в изменённом виде. Сейчас там — один из корпусов Белорусского государственного университета транспорта.",
    "5-2st-timeline-date": "1910 — 1912 гг.",
    "5-2st-timeline-title": "Отделение Виленского коммерческого банка",
    "5-2st-timeline-text": "Отделение Виленского коммерческого банка разместилось на 2-м и 3-м этажах дома, построенного по проекту архитектора в 1910—1912 гг. на углу Румянцевской и Троицкой улиц. Он принадлежал гомельскому купцу И. В. Домбровскому, который в своё время выбирался городским головой. На первом этаже дома находились магазины и аптека. В настоящее время в здании на углу Советской и Крестьянской улиц — административные службы Гомеля и Гомельской области. Внешне разные, эти банки имели много общих черт. Срезанные угловые части обоих зданий, выходившие на перекрёсток, фланкировались портиками с колоннами, завершались куполами. Здесь были парадные входы. Разрустованные фасады богато декорировались с использованием элементов классицизма и модерна. Это типичные образцы так называемого «модерн-классицизма».",
    "5-3st-timeline-date": "1921 — 1922 гг.",
    "5-3st-timeline-title": "Псевдорусский стиль",
    "5-3st-timeline-text": "Начиная с 1933 года, реализовались ещё два проекта архитектора: Театр оперы и балета на Троицкой горе и Дом Красной армии на фундаменте бывшего архиерейского дворца. В 1935 году Лангбард взялся за переработку проекта здания Академии наук Белорусской ССР, разработанного Г. Лавровым.",
    "5-4st-timeline-date": "1923 — 1924 гг.",
    "5-4st-timeline-title": "Восстановительные работы в гомельским дворце Румянцевых-Паскевичей",
    "5-4st-timeline-text": "В 1923—1924 годах С. Д. Шабуневский руководил восстановительными работами в гомельским дворце Румянцевых-Паскевичей, пострадавшего от пожара в 1919 году. В 1925 году архитектор проектировал застройку так называемого «Горелого болота», под его надзором создавался городской водопровод. С. Шабуневский руководил строительством разных объектов не только в Гомеле, но и других городах — Клинцах, Добруше, Злынке. Сейчас точно не известны все авторские работы С. Шабуневского."
}